@extends($ua)

@section('title')
    利用規約 | あそびカタン。
@endsection


@section('contents')
    @if($ua == 'objects.common')
        <a href="/">TOP</a> ＞　利用規約
    @endif

    <h2 id="kiyaku00">はじめに</h2>
    <div class="item">
        あそびカタン。は、みんなが思いついた"あそび"をシェアするためのソーシャルサイトです。
        この世界をより良く運用していくため、利用される方は下記の内容についてご理解をよろしくお願いいたします。
	</div>

    <h2 id="kiyaku01">1.総則</h2>
    <div class="item">
		この利用規約（以下「本規約」と言います。）は、本サービス運営チーム（以下「当団体」といいます）が本サイト上で提供するサービス（以下「本サービス」と言います。）を、閲覧者・会員が利用する場合のすべての行為に適用されます。
		閲覧者・会員は、本規約に同意の上、本規約に従って本サービスを利用するものとします。
		当団体は、本規約を、閲覧者・会員への予告なしに改訂できるものとします。改訂後の規約は、本サービスに掲載された時点で発効するものとします。
	</div>

    <h2 id="kiyaku02">2.定義</h2>
    <div class="item">
        本規約について使用する用語の意義を以下に定めます。<br>
        ●「本サイト」とは、当団体が運営する「あそびカタン。」と称するウェブサイト(http://asobikatan.jp) を指します。<br>
        ●「本サービス」とは、本サイト上で提供されるすべてのサービスを指します。<br>
        ●「閲覧者」とは、本サイトを利用するすべての者を指します。<br>
        ●「会員」とは、本サイトを利用するために会員登録している者を指します。<br>
        ●「会員登録」とは、「表示用のID」を本サービスに登録する行為を指します。表示用のIDは、http://asobikatan.jp/user/[表示用のID]/ というマイページのURLを構成する一部となります。したがって、会員であることと、マイページにアクセス可能なことは同義です。<br>
	</div>

    <h2 id="kiyaku03">3.本規約の範囲</h2>
    <div class="item">
        本サービス上で投稿された内容は、他サービスに公開、転載されることがあります。本サービスへ投稿した会員は、転載について許諾したものとします。<br>
        転載に際して、当団体が会員の個人情報を第三者に提供することは一切ありません。個人情報保護方針については、<a href="/info/kojin/">こちら</a>を順守しています。
    </div>

    <h2 id="kiyaku04">4.個人情報の取扱い</h2>
    <div class="item">
		当団体は、個人情報を「<a href="/info/kojin/">個人情報保護方針</a>」に基づき取り扱います。
    </div>

    <h2 id="kitaku05">5.会員登録</h2>
    <div class="item">
        会員登録に際して、以下を同意したものとします。<br>
        ●閲覧者は、会員登録のために、本サービスが提供する会員情報登録画面より、インターネット回線を通じ当団体の指定する手順で情報を送信します。<br>
        ●閲覧者は、会員登録の際に正確な情報を入力するものとします。正確でないと当団体が判断した場合、第6条に則りアカウントを停止または削除できるものとします。<br>
        ●閲覧者は、会員登録の際に　第7条における内容を記述しないものとします。違反した場合、第6条に則りアカウントを停止または削除できるものとします。<br>
        ●マイページが作成された時点で、本サービスの会員であるとします。<br>
        ●会員のアカウントによって入力され、公開された情報については、会員自身が行ったかどうかを問わず、会員が一切の責任を追うものとします。<br>
    </div>

    <h2 id="kitaku06">6.会員資格の停止</h2>
    <div class="item">
        会員情報、および会員のアカウントによって入力され、公開された情報について、第7条に違反するものがあった場合、当団体は会員に断りなく会員資格を停止することができます。
    </div>

    <h2 id="kiyaku07">7.禁止行為</h2>
    <div class="item">
        閲覧者・会員は、本サービスを利用するに際して、以下の行為を禁止します。<br>
        <br>
        1)公序良俗に反する行為<br>
        2)犯罪的行為に結びつく行為<br>
        3)他の閲覧者又は第三者もしくは当団体の著作権を侵害する行為<br>
        4)他の閲覧者又は第三者もしくは当団体の財産、プライバシー等を侵害する行為<br>
        5)その他、法律に反する行為<br>
        6)他の閲覧者又は第三者もしくは当団体の名誉や社会的信用を毀損したり不快感や精神的な損害を与える行為<br>
        7)選挙の事前運動、選挙運動又はこれらに類似する行為及び公職選挙法に抵触する行為<br>
        8)サービスの運営を妨げ、或は当団体の信頼を毀損するような行為<br>
        9)法律、条例または命令等に抵触すると判断された場合<br>
        10)本サービスの運営を妨げる行為<br>
        11)当団体が承認した以外の方法で、金銭的な利害が生じる行為<br>
        12)本サービスとは関係のない団体、サービス、Webページ、活動などの勧誘行為<br>
        13)1人の個人が複数のアカウントを所有する行為<br>
        14)1人または複数の会員が意図的に本サービスの情報価値を操作する行為<br>
        15)本規約に違反する行為<br>

    </div>

    <h2 id="kiyaku08">8.免責</h2>
    <div class="item">
        ●当団体は、閲覧者が本サービスから得た情報による行為とその結果について、一切の責任を負わないものとします。<br>
        ●当団体は、本サービスに会員が入力した情報について、管理義務、削除義務は負いません。また、正確性、完全性を保証しません。<br>
        ●当団体が保存するデータの消失については一切の保証をしません。<br>
        ●本サービスの稼働率など、アクセスできるかどうかにについては一切の保証をしません。 <br>
    </div>

    <h2 id="kiyaku9">9.著作権について</h2>
    <div class="item">
        ●閲覧者が本サービスに投稿した情報に関する著作権は、原則として、投稿した閲覧者に帰属するものとします。<br>
        ●閲覧者は、閲覧者が本サービスを利用し投稿した情報に関して、当団体に対し、無償で非独占的に、複製、使用、編集、改編、掲載、転載、公衆送信、上映、展示、提供、販売、譲渡、貸与、翻訳、翻案などができる権利および二次的著作物に関する現著作権者の権利（著作権法２１条および２８条に規定する権利、商用利用を含む）を許諾したものとします。<br>
        ●閲覧者は、当団体が閲覧者から許諾された権利に関して、本サービスの範囲内に限り、他閲覧者へ１号に記載の現著作者の権利の許諾をすることを許諾するものとします。<br>
        ●閲覧者は、本サービス、および閲覧者に対して、サイトの質向上・宣伝・利用促進のため、他閲覧者による投稿内容の編集、メタデータなどへの配信、当団体サイト内での掲載、当団体が提携しているサイトへの掲載、などを許可するものとします。<br>
        ●当団体は、本サービスにおける投稿内容について、自由に審査、掲載可否の判断、投稿の編集、削除、をすることができるものとします。<br>
    </div>

    <h2 id="kiyaku10">10.準拠法・管轄裁判所</h2>
    <div class="item" style="border: none;">
        ●本規約の準拠法は、日本法とします。<br>
        ●閲覧者と当団体の間で訴訟の必要が生じた場合、横浜地方裁判所を第一審の専属的合意管轄裁判所とします。<br>
    </div>



@endsection

@section('side')
    <div id="about" class="side_back_g">
        <ul>
    		<li><a href="#kiyaku00">はじめに</a></li>
    		<li><a href="#kiyaku01">第1条</a></li>
    		<li><a href="#kiyaku02">第2条</a></li>
    		<li><a href="#kiyaku03">第3条</a></li>
    		<li><a href="#kiyaku04">第4条</a></li>
    		<li><a href="#kiyaku05">第5条</a></li>
    		<li><a href="#kiyaku06">第6条</a></li>
    		<li><a href="#kiyaku07">第7条</a></li>
    		<li><a href="#kiyaku08">第8条</a></li>
    		<li><a href="#kiyaku09">第9条</a></li>
    		<li><a href="#kiyaku10">第10条</a></li>
		</ul>
    </div>
@endsection
